{
    "greta": {
        "name": "Greta",
        "date": "2020/01/15",
        "description": [
            "Estas cosas pasan por no ir a la escuela."
        ],
        "celebrities": ["Greta Thunberg"]
    },
    "bici": {
        "name": "Bici",
        "date": "2020/01/16",
        "description": [
            "Si usásemos esta lógica en el día a día seguiríamos en la edad de piedra, aunque hay gente que lo preferiría."
        ],
        "series": ["memes"]
    },
    "alerta_antifascista": {
        "name": "Alerta antifascista",
        "date": "2020/01/17",
        "description": [
            "Buscad \"lois griffin 911\" y la canción \"Política del miedo\" de Soziedad Alkoholika en YT. Nada más que añadir."
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "cables": {
        "name": "Cables",
        "date": "2020/01/20",
        "description": [
            "Me imagino a esta tía diciendo majaderías de este estilo después de lo que dijo sobre el Black Friday. Que no os sorprenda que en algún momento digan que las instalaciones eléctricas son racistas y propongan cambiarlas todas de todas las casas del país o propongan usar el mismo color para todos los cables para no herir sensibilidades."
        ],
        "celebrities": ["Rita Bosaho"],
        "parties": ["UP"]
    },
    "pin_parental": {
        "name": "Pin parental",
        "date": "2020/01/21",
        "description": [
            "No les gusta el pin parental ahora, esperad a que cambie el sistema eduvativo cuando cambie quién está en el gobierno, que va a pasar tarde o temprano, y ya veréis como son los primeros en decir que los padres son los que tienen el derecho a decidir la educación que tienen que recibir sus hijos."
        ],
        "celebrities": ["Irene Montero"],
        "parties": ["UP"]
    },
    "progremon_1": {
        "name": "Progrémon 1",
        "date": "2020/02/03",
        "description": [
            "¿Qué pasaría si se colase un progre en el mundo Pokémon? Yo me imagino algo así. Tengo más ideas para más viñetas, así que habrá mínimo una segunda parte."
        ],
        "series": ["progremon"]
    },
    "guaido": {
        "name": "Guaidó",
        "date": "2020/02/14",
        "description": [
            "El PSOE debería cambiar lo de Obrero por Orwelliano, pues maneja muy bien esto del doblepensar."
        ],
        "celebrities": ["Juan Guaidó"]
    },
    "renta_basica": {
        "name": "Renta básica",
        "date": "2020/02/21",
        "description": [
            "En el socialismo todo es maravilloso, porque nadie tiene por qué trabajar y las cosas que necesitamos aparecen delante de nosotros si pensamos fuertemente en ellas, porque el motor del socialismo es la magia y la ilusión 🙂"
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "minifaldas": {
        "name": "Minifaldas",
        "date": "2020/03/03",
        "description": [
            "Si vuestro discurso no se adapta a la realidad, que sea la realidad quien se adapte a vuestro discurso, no vaya a ser que os quedéis sin curro."
        ],
        "celebrities": ["Irene Montero"],
        "parties": ["UP"]
    },
    "coronavirus": {
        "name": "Coronavirus",
        "date": "2020/03/13",
        "description": [
            "Dentro de poco los repartidores autónomos de las empresas tipo Uber Eats, Glovo y Deliveroo serán héroes nacionales. Hideo Kojima es el Nostradamus del siglo XXI."
        ],
        "celebrities": ["Norman Reedus"]
    },
    "captain_falconetti": {
        "name": "Captain Falconetti",
        "date": "2020/03/15",
        "description": [
            "¡Captain Faconetti se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "pabluigi": {
        "name": "Pabluigi",
        "date": "2020/03/18",
        "description": [
            "¡Pabluigi se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "progremon_2": {
        "name": "Progrémon 2",
        "date": "2020/03/19",
        "description": [
            "¡Segunda entrega de las aventuras de un progre en el mundo Pokémon! La viñeta del jynx está ligeramente basado en hechos reales, buscad \"jynx blackface\" en Google."
        ],
        "series": ["progremon"]
    },
    "caceroladas": {
        "name": "Caceroladas",
        "date": "2020/03/19",
        "description": [
            "Cómo saben hacer ruido para que miremos hacia otro lado."
        ],
        "celebrities": ["Pablo Iglesias", "Pedro Sánchez"],
        "parties": ["UP", "PSOE"]
    },
    "koopanique": {
        "name": "Koopanique",
        "date": "2020/03/20",
        "description": [
            "¡Koopanique se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Echenique"],
        "parties": ["UP"]
    },
    "carencias": {
        "name": "Carencias",
        "date": "2020/03/22",
        "description": [
            "En neolengua \"incompetencia, irresponsabilidad y negligencia por parte de la izquierda\" se dice \"carencias\" y \"pedir responsabilidades políticas a la izquierda\" se reduce a \"hacer esa imprescindible reflexión\"."
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "chiringuito": {
        "name": "Chiringuito",
        "date": "2020/03/24",
        "description": [
            "Es en estos momentos de crisis sanitaria y económica cuando más vemos que las políticas con perspectiva de género son así como imprescindibles, pero sin el \"im-\" delante."
        ]
    },
    "ortega_snake": {
        "name": "Ortega Snake",
        "date": "2020/03/25",
        "description": [
            "¡Ortega Snake se une al plantel!",
            "Idea de un colega."
        ],
        "series": ["smash"],
        "celebrities": ["Ortega Smith"],
        "parties": ["Vox"]
    },
    "autoridad_sanitaria": {
        "name": "Autoridad sanitaria",
        "date": "2020/03/28",
        "description": [
            "A esta gente hay que recordarles constantemente que están en el gobierno, por lo que la autoridad y los responsables son ellos. Lo peor es que lo saben, pero les da igual, si cuela, cuela."
        ],
        "celebrities": ["Irene Montero"],
        "parties": ["UP"]
    },
    "tacticas_evasion": {
        "name": "Tácticas de evasión",
        "date": "2020/03/31",
        "description": [
            "Seguro que las reuniones del Consejo de Ministros y con los \"expertos\" son brainstormings de excusas y tácticas de evasión."
        ],
        "series": ["memes"],
        "celebrities": ["Irene Montero", "Pablo Iglesias", "Pedro Sánchez", "Fernando Simón"],
        "parties": ["UP", "PSOE"]
    },
    "little_mireia": {
        "name": "Little Mireia",
        "date": "2020/04/03",
        "description": [
            "¡Little Mireia se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Mireia Borrás"],
        "parties": ["Vox"]
    },
    "young_inigo": {
        "name": "Young Íñigo",
        "date": "2020/04/04",
        "description": [
            "¡Young Íñigo se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Íñigo Errejón"],
        "parties": ["MP"]
    },
    "mismo_sentido": {
        "name": "Mismo sentido",
        "date": "2020/04/06",
        "description": [
            "Tenemos a un grupo de descerebrados al timón."
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "mascarillas": {
        "name": "Mascarillas",
        "date": "2020/04/09",
        "description": [
            "Si no volvéis a ver posts míos durante una larga temporada ya sabéis por qué es."
        ],
        "celebrities": ["Pedro Sánchez", "Pablo Iglesias"],
        "parties": ["UP", "PSOE"]
    },
    "apagon_vultural": {
        "name": "Apagón Vultural",
        "date": "2020/04/10",
        "description": [
            "La vergüenza ajena que da uno de los sectores más progres alcanza límites nunca vistos. ¿Creéis que servirá para algo este \"apagón cultural\"? ¿Hará caso el gobierno a esta chorrada? Hagan sus apuestas."
        ]
    },
    "veleta": {
        "name": "Veleta",
        "date": "2020/04/20",
        "description": [
            "¡Hacia donde sople el viento!"
        ],
        "celebrities": ["Risto Mejide"]
    },
    "gafas_moradas": {
        "name": "Gafas moradas",
        "date": "2020/04/23",
        "description": [
            "¡Ponte las gafas moradas! ¡Es súper útil para señalar todo tipo de problemas irreales y para nunca más volver a disfrutar de cosas como el cine o la compañía de otras personas, porque sobreanalizarás cada cosa que se diga y que se haga como haría alguien propio de la época de la Inquisición!"
        ]
    },
    "gente_irresponsable": {
        "name": "Gente irresponsable",
        "date": "2020/04/27",
        "description": [
            "Un gobierno que ideológicamente promueve la irresponsabilidad individual mediante un estado paternalista y que lleva desde el inicio intentando vender una situación muchísimo más controlada de lo que en realidad está, ante una situación que por culpa de su ineptitud y negligencia iba a acabar pasando, pues en algún momento tendremos que salir del confinamiento, ¿creéis que de repente vaya a creer en la responsabilidad individual?",
            "No se si lo han hecho a propósito o no, yo creo que sí, aunque quizás sea paranoia conspiranoica mía por llevar tanto tiempo en casa, pero, vamos, esto les va a venir de perlas para seguir blanqueando su nefasta gestión y para que la gente mire hacia otro lado, enfrentando aún más a la sociedad.",
            "Y no creo que la gente haya sido tan irresponsable como lo pintan, sinceramente, los vídeos que hay por las redes sociales de gente pasándose las medidas de seguridad por el forro no creo que sea muy representativo de la realidad, será la típica magnificación de los cuatro casos contados que haya. Igual me equivoco, pero espero que no.",
            "Podéis darme vuestra opinión si queréis, aunque solo necesitaba desahogarme un poco."
        ],
        "celebrities": ["Pedro Sánchez", "Pablo Iglesias"],
        "parties": ["UP", "PSOE"]
    },
    "la_nueva_subnormalidad": {
        "name": "La nueva subnormalidad",
        "date": "2020/04/29",
        "description": [
            "Si Orwell levantara la cabeza..."
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "runner": {
        "name": "Runner",
        "date": "2020/05/02",
        "description": [
            "Visto lo que pasó con la salida de los niños, me apostaría algo a que en unas horas van a empezar a señalar a los que salgan a dar unos trotes o a andar en bici, tanto por las redes como por los medios, sobre todo teniendo en cuenta que la gente lleva encerrada más de un mes y que la franja horaria permitida para hacer ejercicio, según mi humilde opinión, va a propiciar las concentraciones. Espero equivocarme."
        ]
    },
    "terf_vs_trans_1": {
        "name": "TERF vs trans 1",
        "date": "2020/05/05",
        "description": [
            "¡El Feministerio ha hablado! Lo siento por las TERFs... realmente no."
        ],
        "series": ["terf_vs_trans"],
        "celebrities": ["Irene Montero", "Boti García"],
        "parties": ["UP"]
    },
    "portugal_oeste": {
        "name": "Portugal está \"más al oeste\"",
        "date": "2020/05/05",
        "description": [
            "Portugal não é Brasil, senhora."
        ]
    },
    "billy_el_nino": {
        "name": "Billy \"El Niño\"",
        "date": "2020/05/07",
        "description": [
            "¡Bienvenidos una vez más a la enésima edición de: \"La doble moral socialista\"!"
        ]
    },
    "payasos": {
        "name": "Payasos",
        "date": "2020/05/14",
        "description": [
            "Nuesto amado líder eligió identificarse con un payaso psicópata, pero hay otros payasos con hábitos moralmente cuestionables con los que podría haberse identificado. ¿Cual es tu favorito? (Sé que llego un poco tarde, pero me apetecía hacerlo)"
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "palos_de_golf": {
        "name": "Palos de golf",
        "date": "2020/05/15",
        "description": [
            "¡No se ni lo que es una escoba, Hulio!"
        ]
    },
    "transparencia_gobierno": {
        "name": "La transparencia del Gobierno",
        "date": "2020/05/18",
        "description": [
            "Estos artífices de la neolengua supongo que adaptarán sus expresiones y dirán cosas tipo \"más claro, chapapote\" o \"esto está pasando de castaño a beis\"."
        ]
    },
    "becas_mediocres": {
        "name": "Becas para los mediocres",
        "date": "2020/05/19",
        "description": [
            "Los que hayáis ido a la universidad quizás hayáis conocido, como yo, al mítico estudiante revolucionario: niño de papá, no ha trabajado en su vida ni va a trabajar porque estudia alguna carrera sin salida laboral, a tope con la clase obrera pero no pisa una clase, aprueba lo mínimo para que no lo echen de la universidad, parasita a sus padres y se funde el dinero que le dan en irse de fiesta y pillarse unos gramos, alaba regímenes totalitarios, siempre en todas las huelgas absurdas, su piso parece el vertedero de Silent Hill y, como no, con una buena beca (y para el año mejor) pagada por todos nosotros."
        ]
    },
    "cortinas_banderas": {
        "name": "Cortinas de banderas",
        "date": "2020/05/27",
        "description": [
            "Hacen y deshacen mientras miramos a otro lado, y yo me pregunto cual será el mejor país al que emigrar antes de que vuelva a pasar lo de 1936."
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "saqueo_minneapolis": {
        "name": "Saqueo de Minneapolis",
        "date": "2020/05/31",
        "description": [
            "Luchar contra la violencia con más violencia me parece que es como intentar apagar un fuego con gasolina. Y hay que ser miserable para utilizar el rechazo al racismo como excusa para saquear y arruinarle la vida a la gente, y más aún cuando no han tenido nada que ver con el incidente del otro día. El fanatismo se les va de las manos."
        ]
    },
    "sube_el_pan": {
        "name": "Sube el pan",
        "date": "2020/06/01",
        "description": [
            "Me los imagino así cuando llegan a su mansión cada vez que la lía.",
            "Le veo potencial de reutilización a esta viñeta, independientemente de lo que haga, ya sea acusar a toda la Policía de machistas, celebrando su cumpleaños por las redes sociales, o esta última, contándole tan alegremente a los periodistas que no iba a admitir lo del coronavirus porque si no le cerraban el feministerio. ¿Qué creéis que será lo próximo que haga?"
        ],
        "celebrities": ["Pablo Iglesias", "Irene Montero"],
        "parties": ["UP"]
    },
    "curriculum": {
        "name": "Currículum",
        "date": "2020/06/03",
        "description": [
            "Si tenéis o tuvieseis una empresa, necesitáis contratar a alguien de aprendiz y os viniese a pedir trabajo alguien con un perfil similar al de la chica de la viñeta, ¿lo contrataríais?"
        ]
    },
    "borregos": {
        "name": "Borregos",
        "date": "2020/06/07",
        "description": [
            "Poco que decir sobre esto. Solo voy a mencionar una rima de una canción de los Lendakaris: \"Decadencia moral en Occidente, nos lo dice lo que aplaude la gente\"."
        ]
    },
    "terf_vs_trans_2": {
        "name": "TERF vs trans 2",
        "date": "2020/06/12",
        "description": [
            "¡Parece que el Desgobierno y el Feministerio discrepan ideológicamente! ¿Quién ganará la batalla?"
        ],
        "series": ["terf_vs_trans"],
        "celebrities": ["Carmen Calvo"],
        "parties": ["PSOE"]
    },
    "boot_facha": {
        "name": "Boot facha",
        "date": "2020/06/12",
        "description": [
            "Que conste que he visto este tipo de comentarios independientemente del bando político defendido/criticado. Son unos calzadófobos.",
            "Ahora en serio, creo que hay mucha gente que no tiene ni idea de qué es un bot, o simplemente utilizan esa palabra como descalificativo."
        ]
    },
    "oso_machista": {
        "name": "Oso machista",
        "date": "2020/06/18",
        "description": [
            "A una ideología cuyo principal motivo de supervivencia sea la condena de sucesos e ideas que causan el descontento de la población, ¿qué le interesa más, erradicar esos sucesos e ideas y así desaparecer, o mantenerlos, ya sea de manera real o ficticia, para poder seguir existiendo?"
        ],
        "series": ["el_palmero"]
    },
    "alboran_dolmayan": {
        "name": "Alborán y Dolmayan",
        "date": "2020/06/20",
        "description": [
            "¿Alguien ha pillado esta viñeta sin explicación? Si no lo habéis hecho, como me temo que ha pasado, buscad las últimas noticias sobre John Dolmayan, y si no sabéis quién es, buscad también al grupo System Of A Down.",
            "En esta página se apoya el buen metal y la buena música en general, independientemente de la ideología de los artistas o el contenido las letras. ¡Viva Burzum y viva Rage Against the Machine!"
        ]
    },
    "jodechinchos": {
        "name": "Jodechinchos",
        "date": "2020/06/25",
        "description": [
            "Para quien no lo sepa, \"jodechincho\", \"fodechincho\" o simplemente \"chincho\" es como se les llama en Galicia, sobre todo en la costa, a los veraneantes del resto de España que van allí, especialmente a los madrileños, e incluso a veces a los que son del interior de Galicia."
        ]
    },
    "conguitos": {
        "name": "Conguitos",
        "date": "2020/06/29",
        "description": [
            "#conguitoslivesmatter"
        ]
    },
    "el_coletas_sapee": {
        "name": "¡¡El Coletas sapee!!",
        "date": "2020/07/01",
        "description": [
            "Para quien no entienda la referencia: \"harry el sucio potter\" en YT, vídeo del Bananero. ¡Sapee!"
        ],
        "series": ["memes"],
        "celebrities": ["Pablo Iglesias", "Irene Montero", "Echenique", "Lilith Verstrynge", "Tania Sánchez", "Dina Bousselham"],
        "parties": ["UP"]
    },
    "subida_impuestos": {
        "name": "Subida de impuestos",
        "date": "2020/07/02",
        "description": [
            "Van a pagar los ricos, claro que sí."
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "arde_troya": {
        "name": "Arde Troya",
        "date": "2020/07/09",
        "description": [
            "El plan perfecto. Yo creo su carencia de vergüenza no les afecta porque cuentan con la carencia (también) del sentido crítico de la masa votante. Igual que pasa con los independentistas o los chavistas. Si acaban en la cárcel, estarán fuera antes de que dé tiempo a darnos cuenta. Jugarán la carta del mártir."
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "al_menos": {
        "name": "Al menos",
        "date": "2020/07/15",
        "description": [
            "Para los radicales todo es justificable si juegan la baza del enemigo imaginario."
        ]
    },
    "inclusivo": {
        "name": "Inclusivo",
        "date": "2020/07/21",
        "description": [
            "Y hay más ejemplos de sociedades donde hablan lenguas sin género gramatical, o incluso con género neutro, y socialmente dejan mucho que desear."
        ]
    },
    "duquemar": {
        "name": "Duquemar",
        "date": "2020/07/27",
        "description": [
            "¡Duquemar se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Pedro Duque"],
        "parties": ["PSOE"]
    },
    "cuotas": {
        "name": "Cuotas",
        "date": "2020/07/31",
        "description": [
            "¿Para qué esforzarse pudiendo pertenecer a un \"colectivo oprimido\"? Obligarán a las empresas a que te contraten para cumplir una cuota absurda y no hará falta ni que trabajes, ya se ocuparán los del \"colectivo opresor\" de trabajar, pues tendrá más incentivos que tú para hacerlo, principalmente el miedo al despido."
        ]
    },
    "galanchez": {
        "name": "Galánchez",
        "date": "2020/08/03",
        "description": [
            "¡Arrodillaos ante Galánchez, devorador de fondos europeos, y su heraldo Simón Surfer! No le llega con los contribuyentes españoles, ahora también con los europeos, ¡y pronto los de todo el mundo!"
        ],
        "celebrities": ["Pedro Sánchez", "Fernando Simón"],
        "parties": ["PSOE"]
    },
    "doble_vara": {
        "name": "La doble vara de medir",
        "date": "2020/08/05",
        "description": [
            "Si lo hace el enemigo es un prófugo, si lo hace el amigo es un exiliado. Se les va a gastar la doble vara de medir."
        ],
        "celebrities": ["Juan Carlos I", "Puigdemont"],
        "parties": ["JxC"]
    },
    "alvarez_de_hyrule": {
        "name": "Álvarez de Hyrule",
        "date": "2020/08/06",
        "description": [
            "¡Álvarez de Hyrule se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Álvarez de Toledo"],
        "parties": ["PP"]
    },
    "sube_el_contador": {
        "name": "Cuando sube el contador...",
        "date": "2020/08/08",
        "description": [
            "¿Es solo impresión mía o cada vez que sale una noticia donde la víctima es una mujer parece que lo celebran más de lo que lo condenan? Ni que se les fuera el salario en ello..."
        ],
        "celebrities": ["Irene Montero"],
        "parties": ["UP"]
    },
    "terf_vs_trans_3": {
        "name": "TERF vs trans 3",
        "date": "2020/08/10",
        "description": [
            "¡La lucha continúa! ¡La representante del Desgobierno intenta asestar un golpe letal, pero el Feministerio tiene algún que otro as en la manga!"
        ],
        "series": ["terf_vs_trans"],
        "celebrities": ["Irene Montero"],
        "parties": ["UP"]
    },
    "volver_a_empezar": {
        "name": "Volver a empezar",
        "date": "2020/08/11",
        "description": [
            "¿A vosotros también os daban ganas de suicidaros cuando echaba el anuncio en la tele y sonaba esta canción? Quien haya hecho el cartel ha sabido canalizar la esencia de la vuelta al cole con El Corte Inglés. Me quito el sombrero."
        ]
    },
    "super_pablo": {
        "name": "Super Pablo Bros.",
        "date": "2020/08/12",
        "description": [
            "¡Vive la aventura de líder comunista con Super Pablo Bros.! ¡Hazte rico con las cajas B, destruye las malvadas tarjetas SD y adéntrate en las cloacas del Estado!",
            "Próximamente en tu economato de confianza, ¡si no está desabastecido cuando llegues!"
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "vodkuna": {
        "name": "Vodkuna",
        "date": "2020/08/12",
        "description": [
            "¿Qué opináis de la temprana vacuna rusa? Yo lo único que quiero de Rusia es vodka en vena."
        ]
    },
    "abaskong": {
        "name": "Abaskong",
        "date": "2020/08/13",
        "description": [
            "¡Abaskong se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Abascal"],
        "parties": ["Vox"]
    },
    "caja_s": {
        "name": "Caja \"S\"",
        "date": "2020/08/14",
        "description": [
            "Es que no os enteráis, es una caja de solidaridad, para solidarizarse con el líder, no vaya a ser que no pueda pagarse la mansión, que todo el mundo tiene derecho a una, que lo pone en la constitución."
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "apps_citas": {
        "name": "Apps de citas",
        "date": "2020/08/16",
        "description": [
            "Les iría mejor (y a nosotros también) si se dedicasen al negocio de las citas en vez de a la política."
        ]
    },
    "franco_kazooie": {
        "name": "Franco & Kazooie",
        "date": "2020/08/18",
        "description": [
            "¡Franco & Kazooie se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Franco"]
    },
    "merecidas_vacaciones": {
        "name": "Unas merecidas vacaciones",
        "date": "2020/08/19",
        "description": [
            "Muy responsable esto de irse de vacaciones en medio de una pandemia que ha causado más de 40.000 muertos en este país e inmersos en lo que parece una segunda ola, además de tener al país rumbo a la mayor crisis del siglo, sí señor. Y pagado con el dinero de todos."
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "ye_grave": {
        "name": "¿Ye grave, doctora?",
        "date": "2020/08/21",
        "description": [
            "Chicxs, aún os quedan privilegios masculinos con los que acabar, como el privilegio de disfrutar de una mayor mortalidad por, entre otras cosas, la mayor exposición al riesgo debido a la desechabilidad histórica de los varones."
        ]
    },
    "barco_hunde": {
        "name": "Si el barco se hunde...",
        "date": "2020/08/23",
        "description": [
            "Hay que estar a lo que hay que estar, ya discutiremos sobre el sexo de los ángeles cuando toque."
        ]
    },
    "de_compras": {
        "name": "De compras",
        "date": "2020/08/23",
        "description": [
            "No lo sé, Rick, parece falso."
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "juraste_destruir": {
        "name": "Lo que juraste destruir",
        "date": "2020/08/25",
        "description": [
            "Tenemos a un lord sith en el gobierno. No entiendo como aún puede quedar alguien que se trague todo lo que dicen. (En la escena original no habían sacado todavía los sables láser, pero me hacía ilusión dibujarlos)"
        ],
        "series": ["memes"],
        "celebrities": ["Pablo Iglesias", "Ewan McGregor"],
        "parties": ["UP"]
    },
    "rolex": {
        "name": "Rolex",
        "date": "2020/08/25",
        "description": [
            "Menos mal que nos lo han aclarado, no podía dormir sin saber si alguien que ya se ha gastado un pastizal en una mansión después de haber criticado algo similar se ya gastado, también, un pastizal en un reloj. Sigan mirando hacia otro lado que más acusaciones no van a (o no pueden) desmentir."
        ],
        "celebrities": ["Irene Montero"],
        "parties": ["UP"]
    },
    "marianic": {
        "name": "Marianic",
        "date": "2020/08/27",
        "description": [
            "¡Marianic se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Rajoy"],
        "parties": ["PP"]
    },
    "tres_cerditos": {
        "name": "Los tres cerditos",
        "date": "2020/08/28",
        "description": [
            "Moraleja: defiende tu derecho a la propiedad privada."
        ],
        "series": ["cuentos"]
    },
    "wabalos": {
        "name": "Wábalos",
        "date": "2020/08/31",
        "description": [
            "¡Wábalos se une al plantel!"
        ],
        "series": ["smash"],
        "celebrities": ["Ábalos"],
        "parties": ["PSOE"]
    },
    "seriefilo": {
        "name": "Seriéfilo",
        "date": "2020/09/03",
        "description": [
            "Sofá, manta, Netflix, pandemia y crisis, ¡qué tranquilidad!"
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "cigarra_hormiga": {
        "name": "La cigarra y la hormiga",
        "date": "2020/09/07",
        "description": [
            "Moraleja: rechaza el parasitismo."
        ],
        "series": ["cuentos"]
    },
    "derechos_humanos": {
        "name": "Derechos humanos",
        "date": "2020/09/09",
        "description": [
            "Pedro, que ETA no tocó en el FIB."
        ],
        "celebrities": ["Pedro Sánchez", "Arnaldo Otegi"],
        "parties": ["PSOE", "EH Bildu"]
    },
    "macroencuesta": {
        "name": "Macroencuesta",
        "date": "2020/09/13",
        "description": [
            "Cuidadín, machirulos, que pronto será delito estar dentro de un radio de diez metros de cualquier mujer."
        ],
        "celebrities": ["Irene Montero"],
        "parties": ["UP"]
    },
    "sopa_letras": {
        "name": "Sopa de letras",
        "date": "2020/09/16",
        "description": [
            "Hasta en la sopa. Se les va a gastar el Francomodín de tanto usarlo. A la izquierda le gusta más el franquismo que a un tonto un lápiz."
        ]
    },
    "caperucita": {
        "name": "Caperucita Roja",
        "date": "2020/09/19",
        "description": [
            "Moraleja: no dejes que prostituyan las leyes con fines partidistas."
        ],
        "series": ["cuentos"]
    },
    "brujas": {
        "name": "Brujas",
        "date": "2020/09/22",
        "description": [
            "Me hace un montón de gracia que esta gente se crea que, en la época de la caza de brujas, habrían sido las víctimas de los linchamientos y no la turba furiosa, como si, en otra época con una moral diferente a la actual, no fuesen a suscribir esa moral, incluso en su rama más radical.",
            "Es patético creerse revolucionario desde el borreguismo, pero así es parte de la gente con la que nos ha tocado convivir."
        ]
    },
    "progrebranding_1": {
        "name": "Progrebranding 1",
        "date": "2020/09/25",
        "description": [
            "Increíble que nadie se haya percatado de un nombre tan tremendamente ofensivo, menos mal que estoy yo para ayudar. Mucho mejor ahora. #stopgordofobia"
        ]
    },
    "bella_durmiente": {
        "name": "La bella durmiente",
        "date": "2020/09/29",
        "description": [
            "Moraleja: no apoyes propuestas que solo sirvan para generar miedo en partes concretas de la sociedad."
        ],
	    "series": ["cuentos"]
    },
    "fer_simon": {
        "name": "Fer Simón",
        "date": "2020/09/30",
        "description": [
            "Si al final Rajoy tenía razón con lo de que le iban a subir el IVA de \"los chuches\"."
        ]
    },
    "apropiacion_simbolos": {
        "name": "Apropiación de símbolos",
        "date": "2020/10/05",
        "description": [
            "Que me diga alguien dónde está la coherencia en despreciar algo que es de todos y luego quejarse de que la gente que no lo desprecia lo use diciendo que esa gente se lo ha apropiado. Son como el perro del hortelano."
        ]
    },
    "techo_gasto": {
        "name": "Subida del techo de gasto",
        "date": "2020/10/07",
        "description": [
            "Parece que echa de menos su tierra natal porque cualquiera diría que se alegra por la paulatina transformación de España en Argentina."
        ],
        "series": ["memes"],
        "celebrities": ["Echenique"],
        "parties": ["UP"]
    },
    "nueva_coalicion": {
        "name": "La nueva coalición",
        "date": "2020/10/08",
        "description": [
            "Ya sabemos quienes formarán parte de la coalición liderada por los morados en las próximas elecciones."
        ],
        "parties": ["UP"]
    },
    "maquina_humo": {
        "name": "Máquina de humo",
        "date": "2020/10/08",
        "description": [
            "A ver cual es la siguiente cosa con la que nos soprenden para que miremos hacia otro lado, tienen que empezar a sacar nuevo material para que su horda de estómagos agradecidos siga defendiendo lo indefendible mientras nos vamos a la mierda."
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "sanchezcracia": {
        "name": "Sanchezcracia",
        "date": "2020/10/09",
        "description": [
            "AVE PETRVS SANCTII DICTATOR IN PERPETVVM HISPANIAE ET MATRITI"
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "toque_de_queda": {
        "name": "Toque de queda",
        "date": "2020/10/26",
        "description": [
            "\"Hacer este ejercicio de pedagogía\" dice... A tope con la neolengua, por no variar."
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "lagrimas_autonomo": {
        "name": "Lágrimas de autónomo",
        "date": "2020/10/29",
        "description": [
            "¿Quién se va a apretar el cinturón? Parece que ellos no."
        ],
        "celebrities": ["Pablo Iglesias"],
        "parties": ["UP"]
    },
    "estado_totalitario": {
        "name": "Estado totalitario",
        "date": "2020/10/30",
        "description": [
            "Lo peor es que es cierto."
        ],
        "celebrities": ["Pedro Sánchez"],
        "parties": ["PSOE"]
    },
    "cenicienta": {
        "name": "Cenicienta",
        "date": "2020/11/07",
        "description": [
            "Moraleja: no esperes medidas o resultados positivos de un movimiento que solo se mueva dentro del mundo de las ideas y se niegue a ver la realidad."
        ],
        "series": ["cuentos"]
    },
    "concurso_democratico": {
        "name": "¿Quién quiere ser democrático?",
        "date": "2020/11/10",
        "description": [
            "¿Es tanto el concepto de democracia como las decisiones tomadas democráticamente una suerte de argumentum ad populum?"
        ],
        "celebrities": ["Carlos Sobera"]
    },
    "bajada_iva": {
        "name": "Bajada del IVA de las mascarillas",
        "date": "2020/11/12",
        "description": [
            "Parece que se han quedado sin argumentos para no bajarle el IVA a las mascarillas, pero recordad: esta gente no da puntada sin hilo."
        ],
        "celebrities": ["Carmen Calvo"],
        "parties": ["PSOE"]
    },
    "psoeta": {
        "name": "PSOETA",
        "date": "2020/11/14",
        "description": [
            "Agarrándose a un clavo ardiendo."
        ],
        "parties": ["PSOE", "EH Bildu"]
    },
    "pinocho": {
        "name": "Pinocho",
        "date": "2020/11/19",
        "description": [
            "Moraleja: aprende a distinguir a los charlatanes, no dejes que te coman la oreja con palabras vacías."
        ],
        "series": ["cuentos"]
    },
    "celaa_de_vil": {
        "name": "Celaá De Vil",
        "date": "2020/11/21",
        "description": [
            "Decidme que no soy el único a quien esta señora le recuerda a Cruella De Vil. #stopleycelaá"
        ],
        "celebrities": ["Isabel Celaá"],
        "parties": ["PSOE"]
    },
    "otro_mundo": {
        "name": "En otro mundo",
        "date": "2020/11/29",
        "description": [
            "Ya puede empezar el apocalipsis que esta gente va a seguir con sus chorradas, a su puta bola. En fin, sería enternecedor si no estuviesen jugando con nuestro dinero."
        ]
    },
    "presupuestos": {
        "name": "Presupuestos",
        "date": "2020/12/01",
        "description": [
            "Los coleguis de la ruina."
        ],
        "celebrities": ["Pedro Sánchez", "Pablo Iglesias", "Arnaldo Otegi", "Gabriel Rufián"],
        "parties": ["PSOE", "UP", "EH Bildu", "ERC"]
    },
    "zendal": {
        "name": "Enfermera Isabel Zendal",
        "date": "2020/12/02",
        "description": [
            "Que alguien me explique por qué la gente que criticaba los recortes en la sanidad, que opina que imprimir dinero no está mal y que podemos endeudarnos hasta el infinito, critica ahora la construcción de un hospital. Bueno, realmente no me hace falta explicación alguna."
        ],
        "series": ["el_palmero"]
    },
    "observador_internacional": {
        "name": "Observador internacional",
        "date": "2020/12/08",
        "description": [
            "El de la Champions League de la economía diciéndole a la UE que su postura con la dictadura chavista está equivocada. Gran Bretaña se fue, pero a nosotros nos van a echar."
        ]
    },
    "olentzero_etxera": {
        "name": "Olentzero etxera",
        "date": "2020/12/13",
        "description": [
            "Los niños vascos que quieran recibir regalos estas navidades van a tener que poner este cartel en sus balcones."
        ]
    },
    "tio_nadal": {
        "name": "Tió de Nadal",
        "date": "2020/12/17",
        "description": [
            "Bon Nadal!",
            "¡Enviadle esta postal navideña a vuestros amigos catalanes!",
            "Sinceramente, ya es turbio lo de que un desconocido se cuele en tu casa para dejarte regalos, pero lo de arrearle a un tronco para que te los cague..."
        ]
    }
}
